/* 1st arg is localized number of page being previewed. 2nd arg is localized number of pages that can be previewed. */
"%@ of %@" = "%1$@ af %2$@";

/* A paper size: 842 x 1190 (points). */
"A3" = "A3";

/* A paper size: 595 x 842 (points). */
"A4" = "A4";

/* A paper size: 420 x 595 (points). */
"A5" = "A5";

/* A paper size: 729 x 1032 (points). */
"B4" = "B4";

/* A paper size: 516 x 729 (points). */
"B5" = "B5";

/* No comment provided by engineer. */
"Canceling\\U2026" = "Annullerer…";

/* Unknown error condition while printing. */
"Error while printing." = "Fejl under udskrivning.";

/* A paper size: 540 x 720 (points). */
"Executive" = "7,25 x 10,5\"";

/* A paper size: 612 x 1008 (points). */
"Legal" = "8,5 x 14\"";

/* A paper size: 612 x 792 (points). */
"Letter" = "8,5 x 11\"";

/* NEED COMMENT */
"No pages from the document were selected to be printed." = "Der er ikke valgt nogen sider fra dokumentet til udskrivning.";

/* page number string for printed page footer when the range of pages to print is unknown. */
"Page %ld" = "Side %ld";

/* page number string for printed page footer when the range of pages to print are known. */
"Page %ld of %ld" = "Side %1$ld af %2$ld";

/* No comment provided by engineer. */
"Preparing\\U2026" = "Forbereder…";

/* A print progress panel title */
"Preview" = "Eksempel";

/* A print progress panel title
   Printing alert title */
"Print" = "Udskriv";

/* The argument is the number of the page being printed. */
"Processing page: %@" = "Behandler side: %@";

/* A print progress panel title */
"Save" = "Arkiver";

/* A paper size: 792 x 1224 (points). */
"Tabloid" = "17 x 11\"";

/* No printer error description */
"To print this file, you must set up a printer." = "Du skal indstille en printer, før du kan udskrive dette arkiv.";

/* No printer error recovery suggestion */
"To set up a printer, choose Apple menu > System Preferences, click Print & Fax, and then click the Add (+) button." = "Du indstiller en printer ved at vælge Apple > Systemindstillinger, klikke på Udskriv & fax og derefter klikke på knappen Tilføj (+).";

/* Need Comment */
"Untitled" = "Uden navn";

